{
  "sorular": {
     "tarih_sorulari": [
    {
      "soru_id": 1,
      "soru": "İslamiyet’i benimseyen ilk Türk boyu aşağıdakilerden hangisidir?",
      "cevap": "Karluklar",
      "ek_bilgi": [
        "İslamiyeti kabul eden ilk Türk devleti İtil Bulgarları",
        "Orta Asya'da İslamiyeti kabul eden ilk Türk devleti Karahanlılar",
        "Uygurlar Maniheizm dinini benimsemişlerdir",
        "Göktürkler Bumin Kağan döneminde Budizm benimsenmiştir"
      ]
    },
    {
      "soru_id": 2,
      "soru": "İkta sistemi uygulayan ilk Türk İslam devleti aşağıdakilerden hangisidir?",
      "cevap": "Büyük Selçuklu Devleti",
      "ek_bilgi": [
        "İkta sistemini ikinci halife Hz. Ömer getirmişti",
        "Tolunoğulları Mısır'da kurulan ilk Türk İslam devleti, Akşitler (İhşidiler) Mısır'da kurulan ikinci Türk İslam devletidir (Kurucusu Muhammed bin Togaç)",
        "İlk Türk İslam eserleri Karahanlılar döneminde yazılmıştır",
        "Anadolu Selçuklu Devleti döneminde inşa edilen kervansarayın ismi Ayhan"
      ]
    },
    {
      "soru_id": 3,
      "soru": "Türkiye Selçuklu Devleti döneminde ilk bakır parayı basan hükümdar kimdir?",
      "cevap": "Birinci Mesut",
      "ek_bilgi": [
        "Birinci Kılıçarslan dönemi ile ilgili bilinmesi gereken, devletin başkentinin İznik'ten Konya'ya taşınması",
        "Alaaddin Keykubat dönemi, devletin en parlak dönemi",
        "İzzettin Keykavus döneminde sürekli ticarete uğraşılmış; Kıbrıs ve Venedik Krallığı ile ticaret antlaşmaları yapılmıştır",
        "Saltuklular, Mülkiye döneminde egemenlik altına alınmıştır"
      ]
    },
    {
      "soru_id": 4,
      "soru": "Osmanlı Devleti Balkanlardaki ilk yenilgisini hangi padişah döneminde yaşamıştır? (Tarih 1388)",
      "cevap": "Birinci Murat",
      "ek_bilgi": [
        "Bu yenilgiye Ploşnik yenilgisi de denir (Akıncı Birliği Haçlı ordusuna yenilmişti)",
        "Orhan Bey döneminde Balkanlardaki ilk toprak parçası Çimpe Kalesi",
        "İkinci Murat döneminde II. Kosova Savaşı sonucu Balkanların Türk yurdu olduğu kesinleşmiştir"
      ]
    },
    {
      "soru_id": 5,
      "soru": "Otlukbeli Savaşı hangi padişah döneminde yaşanmıştır?",
      "cevap": "Fatih Sultan Mehmet",
      "ek_bilgi": [
        "Savaş, Fatih Sultan Mehmet Han ile Uzun Hasan (Akkoyunlular) arasında gerçekleşmiştir",
        "Osmanlı savaşı kazanmış ve doğudaki tehlike önlenmiştir",
        "Yavuz Sultan Selim döneminde Turnadağ Savaşı ile Anadolu Türk siyasi birliği kesin olarak sağlanmıştır",
        "İkinci Selim, ordunun başında sefere çıkmayı bırakan ilk Osmanlı padişahı",
        "Kanuni Sultan Süleyman dönemi, kaynaklarda altın çağ olarak geçer (Rodas alınmış, Belgrat alınmış, kazanılmıştır)"
      ]
    },
    
    {
      "soru_id": 7,
      "soru": "Osmanlı Devleti hangi antlaşma sonucu tarihinde ilk defa savaş tazminatı ödemiştir?",
      "cevap": "Küçük Kaynarca Antlaşması",
      "ek_bilgi": [
        "Prut Antlaşması ile toprakların geri alınacağı umudu doğmuştur",
        "İstanbul Antlaşması'yla Azak Kalesi Rusya'ya bırakıldı",
        "Belgrad Antlaşması, Osmanlı'nın gerileme dönemindeki son kazançlı antlaşması"
      ]
    },
    {
      "soru_id": 8,
      "soru": "Osmanlı'ya karşı ayaklanan ilk azınlık aşağıdakilerden hangisidir?",
      "cevap": "Sırplar",
      "ek_bilgi": [
        "İlk bağımsız olan (Edirne Antlaşması ile) Yunanlılar",
        "Arnavutluk I. Balkan Savaşı'ndan sonra bağımsız olacaktır",
        "Bulgarlar II. Meşrutiyet'in ilanı sırasında bağımsız olacaktır",
        "Ermeniler Berlin Antlaşması'na kadar herhangi bir sıkıntı yoktu, sonradan sorun haline gelecektir"
      ]
    },
    {
      "soru_id": 9,
      "soru": "Osmanlı tarihinin ilk düzenli ordusu aşağıdakilerden hangisidir?",
      "cevap": "Yaya ve Müsellem",
      "ek_bilgi": [
        "Sekban-ı Cedid ve Eşkinci Ocağı, II. Mahmut döneminde oluşturulan ocaklardır ve Yeniçerilerin tepkisinden dolayı kapatıldı",
        "Yeniçeri ordusu I. Murat döneminde kuruldu"
      ]
    },
    {
      "soru_id": 10,
      "soru": "Osmanlı'da rejime karşı çıkan ilk isyan aşağıdakilerden hangisidir?",
      "cevap": "31 Mart Vakası",
      "ek_bilgi": [
        "31 Mart Vakası sonucunda II. Abdülhamit tahttan indirilmiş, yerine V. Mehmet Reşat getirilmiştir",
        "Kuleli Vakası, Abdülmecid'e suikast girişimidir"
      ]
    },
    {
      "soru_id": 11,
      "soru": "Mondros Ateşkes Antlaşması'ndan sonra işgal edilen ilk yer neresidir?",
      "cevap": "Musul",
      "ek_bilgi": [
        "Anadolu'da ilk işgal edilen yer Hatay Dörtyol"
      ]
    },
    {
      "soru_id": 12,
      "soru": "Sömürgeciliğe karşı verilen ilk mücadele aşağıdakilerden hangisidir?",
      "cevap": "Trablusgarp Savaşı"
    },
    {
      "soru_id": 13,
      "soru": "Manda ve himaye ilk kez nerede reddedilmiştir?",
      "cevap": "Erzurum Kongresi",
      "ek_bilgi": [
        "Manda ve himaye Sivas Kongresi'nde kesin bir dille reddedilmiştir",
        "Amasya Genelgesi, Milli Mücadele'nin amacını, yöntemini ve gerekçesini ortaya koymuştur",
        "Amasya Görüşmeleri ile Temsil Heyeti hukuken tanınmıştır"
      ]
    },
    {
      "soru_id": 14,
      "soru": "Hangi Savaş sonucu düzenli ordu Sakarya'nın doğusuna çekilmiştir?",
      "cevap": "Kütahya-Eskişehir Savaşları",
      "ek_bilgi": [
        "Düzenli ordunun çekilme amacı zaman kazanmaktı",
        "Sakarya Meydan Muharebesi, Mustafa Kemal'in komuta ettiği ve \"Hattı müdafaa yoktur, sathı müdafaa vardır. O satıh bütün vatandır\" emrini verdiği savaştır"
      ]
    },
    {
      "soru_id": 15,
      "soru": "Ordusunda Amazon kadın savaşçı bulunduran Türk topluluğu aşağıdakilerden hangisidir?",
      "cevap": "İskitler",
      "ek_bilgi": [
        "İskitler'in ilk kadın hükümdarı Tomris Hatun",
        "Peçenekler, Malazgirt Savaşı'nda Alparslan'ın tarafına geçmişlerdi"
      ]
    },
    {
      "soru_id": 16,
      "soru": "Türk İslam devletlerinde tek cins malın satıldığı yere ne isim verilmiştir?",
      "cevap": "Kapan",
      "ek_bilgi": [
        "Kapan, malları denetler ve kontrol eder",
        "Han, kervanların konakladığı yerdir",
        "Bedesten, değerli mücevher ve kumaşların satıldığı yerler arasındadır"
      ]
    },
    {
      "soru_id": 17,
      "soru": "Türkiye Selçuklu Devleti'nde para şu aşağıdakilerden hangisidir?",
      "cevap": "Alaaddin Keykubat",
      "ek_bilgi": [
        "Alaaddin Keykubat döneminde Van Ahlat ve Bitlis alınmış, bununla beraber Sudak'a yönelik Denizaşırı seferler gerçekleşmiştir"
      ]
    },
    {
      "soru_id": 18,
      "soru": "Osmanlı döneminden itibaren esnaflardan alınmaya başlanan vergi aşağıdakilerden hangisidir?",
      "cevap": "Bacım pazar vergisi",
      "ek_bilgi": [
        "Avarız, İkinci Beyazıt Döneminden itibaren olağanüstü durumlarda alınır",
        "Anam, küçükbaş hayvanlar için alınır",
        "Cizye, gayrimüslimlerin askerlik yapmamaları karşılığında ödedikleri vergi",
        "Öşür, Müslümanlardan alınan ürün vergisi"
      ]
    },
    {
      "soru_id": 19,
      "soru": "Şahkulu İsyanı hangi padişah döneminde yaşanmıştır?",
      "cevap": "İkinci Beyazıt",
      "ek_bilgi": [
        "Şahkulu İsyanı, Antalya ve çevresinde çıkmıştır"
      ]
    },
    {
      "soru_id": 20,
      "soru": "Bağdat Fatihi olarak bilinen Osmanlı padişahı aşağıdakilerden hangisidir?",
      "cevap": "Dördüncü Murat",
      "ek_bilgi": [
        "Bağdat Fatihi unvanını Irak seferleri sonucu almıştır",
        "Kasr-ı Şirin Antlaşması bu dönemde imzalanmıştır",
        "Üçüncü Mehmet, Eğri Fatihi olarak bilinir"
      ]
    },
    {
      "soru_id": 21,
      "soru": "Lale Devrini sona erdiren İsyan aşağıdakilerden hangisidir?",
      "cevap": "Patrona Halil İsyanı",
      "ek_bilgi": [
        "Kabakçı Mustafa İsyanı ile Üçüncü Selim dönemi sona ermiştir",
        "31 Mart Vakası, Osmanlı tarihinde rejime karşı çıkan ilk isyan"
      ]
    },
    {
      "soru_id": 22,
      "soru": "Mürur tezkeresi hangi padişah döneminde yürürlüğe girmiştir?",
      "cevap": "İkinci Mahmut",
      "ek_bilgi": [
        "Mürur tezkeresi \"geçiş belgesi\" olarak adlandırılır",
        "Abdülaziz, yurt dışı seyahatine çıkan ilk Osmanlı padişahı"
      ]
    },
    {
      "soru_id": 23,
      "soru": "Kanuni Esasi'yi hazırlayan komisyonun başkanı kimdir?",
      "cevap": "Mithatpaşa",
      "ek_bilgi": [
        "Kanuni Esasi, Türk tarihinin ilk anayasası",
        "Ziyapaşa, Osmanlıcılık fikrini savunan kişi"
      ]
    },
    {
      "soru_id": 24,
      "soru": "Birinci Balkan Savaşı sonrası yaşanan hükümet darbesine ne isim verilmiştir?",
      "cevap": "Bâb-ı Âli Baskını",
      "ek_bilgi": [
        "Bâb-ı Âli Baskını, Osmanlı tarihinde görülen ilk hükümet darbesi",
        "Duyunu Umumiye, İkinci Abdülhamit döneminde oluşturulan dış borçların idaresi"
      ]
    },
    {
      "soru_id": 25,
      "soru": "Mondros Ateşkes Antlaşması'nı imzalayan Bahriye nazırı kimdir?",
      "cevap": "Rauf Bey",
      "ek_bilgi": [
        "Cevat Çobanlı, 18 Mart deniz kahramanı olarak bilinir"
      ]
    },
    {
      "soru_id": 26,
      "soru": "Mustafa Kemal Paşa protesto mitingleri yapılması gerektiğini nerede duyurmuştur?",
      "cevap": "Havza Genelgesi",
      "ek_bilgi": [
        "Amasya Genelgesi'nde milli mücadelenin amacı, yöntemi ve gerekçesi belirtilmiştir"
      ]
    },
    {
      "soru_id": 27,
      "soru": "\"Ruhsal\" olarak nitelendirilen savaş hangisidir?",
      "cevap": "Büyük Taarruz (Başkomutanlık Meydan Muharebesi veya Dumlupınar Meydan Muharebesi)",
      "ek_bilgi": [
        "Sakarya Meydan Muharebesi, Subaylar Savaşı ya da Melhame-i Kübra olarak bilinir",
        "Çanakkale Savaşı, Aydınlar Savaşı ya da Centilmenler Savaşı olarak bilinir"
      ]
    },
    {
      "soru_id": 28,
      "soru": "Ulusal egemenliği temel alan Atatürk ilkesi hangisidir?",
      "cevap": "Cumhuriyetçilik",
      "ek_bilgi": [
        "Cumhuriyetçilik; akıl ve bilimi öngörür"
      ]
    },
    {
      "soru_id": 29,
      "soru": "Komenton Meclisi hangi Türk topluluğuna aittir?",
      "cevap": "Peçenekler",
      "ek_bilgi": [
        "Avrupa Hun Devleti'nin meclisine verilen isim Seçkinler Meclisi",
        "Hazarların Meclisi İhtiyarlar Meclisi",
        "Uygurlar hakkında bilinmesi gereken, en parlak dönemlerinin Bögü Kağan dönemi olduğu ve bu dönemde Maniheizm dinini kabul ettikleri"
      ]
    },
    {
      "soru_id": 30,
      "soru": "Malazgirt Savaşı'ndan sonra Erzincan ve çevresinde kurulan Beylik aşağıdakilerden hangisidir?",
      "cevap": "Mengücekler",
      "ek_bilgi": [
        "Mengücekler'in en önemli eseri Divriği Ulu Camii",
        "Saltukoğulları Erzurum ve çevresinde kurulmuştur",
        "Karamanoğulları, Kösedağ Savaşı'ndan sonra Konya ve çevresinde kurulan ikinci beylik",
        "Takabeyliği İzmir ve çevresinde kurulmuştur"
      ]
    },
    {
      "soru_id": 31,
      "soru": "Türk tarihinin ilk dini-teknik isyanı aşağıdakilerden hangisidir?",
      "cevap": "Baba İshak İsyanı",
      "ek_bilgi": [
        "Şeyh Bedrettin, Osmanlı tarihinin ilk dini-teknik isyanı",
        "Şeyh Sait, Türkiye Cumhuriyeti'nde ortaya çıkan ilk dini-teknik isyan",
        "Batıniler, Büyük Selçuklu Devleti'ni yıkan kişiler"
      ]
    },
    {
      "soru_id": 32,
      "soru": "I. Kosova Savaşı'nda Haçlılar tarafından savaş sahasında gezerken şehit edilen padişah kim olmuştur?",
      "cevap": "Birinci Murat",
      "ek_bilgi": [
        "İkinci Murat, Hayır Babası olarak bilinir",
        "II. Kosova Savaşı ile Balkanlar'ın Türk yurdu olduğu kesinleşmiştir",
        "Orhangazi döneminde Rumeli'deki ilk toprak parçası Çimpe Kalesi",
        "Osman Bey döneminde Bizans ile ilk savaş (Koyunhisar Savaşı) gerçekleşmiştir",
        "Çelebi Mehmet, Osmanlı Devleti'nin ikinci kurucusu olarak kabul edilir"
      ]
    },
    {
      "soru_id": 33,
      "soru": "İstanbul'a gelen Venedik elçilerine ne isim verilmiştir?",
      "cevap": "Balyoz",
      "ek_bilgi": [
        "Tekfur, Bizans valisine verilen isim",
        "Martolos, Hristiyan keşif birliklerine verilen isim"
      ]
    },
    {
      "soru_id": 34,
      "soru": "Osmanlı Devleti'nin Avusturya üzerinde siyasi üstünlüğü kaybettiği antlaşma aşağıdakilerden hangisidir?",
      "cevap": "Zitvatorok Antlaşması",
      "ek_bilgi": [
        "İstanbul Antlaşması'yla (Kanuni Sultan Süleyman dönemi) Osmanlı Avusturya üzerinde siyasi üstünlük sağlamıştır",
        "Vasvar Antlaşması (1664) ile Osmanlı üstünlüğü sağlanmıştır",
        "Ziştovi (1791) ile Osmanlı fazla toprak kaybına uğramamıştır"
      ]
    },
    {
      "soru_id": 35,
      "soru": "Çırağan Sarayı hangi padişah döneminde inşa edilmiştir?",
      "cevap": "Sultan Abdülaziz",
      "ek_bilgi": [
        "Abdülmecit döneminde Dolmabahçe Sarayı inşa edilmiştir",
        "Abdülaziz, yurt dışı seyahatine çıkan ilk Osmanlı padişahı",
        "Vahdettin, Osmanlı Devleti'nin son padişahı"
      ]
    },
    {
      "soru_id": 36,
      "soru": "Osmanlı Devleti'nde esnafı denetleyen (günümüz zabıtası) kişi kimdir?",
      "cevap": "Muhtesip",
      "ek_bilgi": [
        "Kapan, çarşıya gelen malları denetleyen ve kontrol eden kişi",
        "Müderris, yardımcılarına verilen isim (öğretmen yardımcısı)",
        "Martolos, Hristiyan keşif birlikleri"
      ]
    },
    {
      "soru_id": 37,
      "soru": "II. Meşrutiyet'in ilanına sebep olan ve İngiltere ile Rusya arasında gerçekleşen görüşmeler aşağıdakilerden hangisidir?",
      "cevap": "Reval Görüşmeleri",
      "ek_bilgi": [
        "Londra Konferansı (1840) toplanmış ve Mısır sorunu çözülmüştür",
        "Paris Antlaşması'yla Osmanlı Avrupa devleti sayılmıştır",
        "Senedi İttifak, padişahın yetkisinin ilk kez kısıtlandığı gelişme (ayanların varlığını tanıdı)",
        "Tersane Konferansı, I. Meşrutiyet'in ilanına sebep olan gelişme"
      ]
    },
  
    {
      "soru_id": 39,
      "soru": "Sivas'ta ulusal bir kongrenin toplanacağı kararı nerede alınmıştır?",
      "cevap": "Amasya Genelgesi",
      "ek_bilgi": [
        "Havza Genelgesi'nde mitinglerin yapılması gerektiği söylenir",
        "Erzurum Kongresi'nde ilk defa milli sınırlardan bahsedilir",
        "Balıkesir ve Alaşehir kongreleri mahalli kongreler"
      ]
    },
    
    {
      "soru_id": 41,
      "soru": "Melhame-i Kübra (Büyük Kıyım ya da Subaylar Savaşı) olarak nitelendirilen savaş hangisidir?",
      "cevap": "Sakarya Meydan Muharebesi",
      "ek_bilgi": [
        "Çanakkale Savaşı Centilmenler Savaşı ya da Aydınlar Savaşı olarak bilinir",
        "Büyük Taarruz ise Ruhsal, Dumlupınar veya Başkomutanlık Meydan Savaşı olarak bilinir",
        "Kütahya-Eskişehir Savaşları Yunanlıların 3. Büyük Taarruzu olarak nitelendirilir"
      ]
    },
    {
      "soru_id": 42,
      "soru": "Serbest Cumhuriyet Fırkası'nın kurucusu kimdir?",
      "cevap": "Ali Fethi Okyar",
      "ek_bilgi": [
        "Parti, Mustafa Kemal'in katkılarıyla kurulan partilerden biri"
      ]
    },
    {
      "soru_id": 43,
      "soru": "Eski Türklerde \"Ayuki\" ne anlama gelmektedir?",
      "cevap": "Hükümet",
      "ek_bilgi": [
        "Meclis'e Toy ya da Kurultay denirdi",
        "Vezir'e Aygu (Ayguci), doktor'a Otacı, kâtib'e ise Tamgacı veya Bitikçi denirdi"
      ]
    },
    {
      "soru_id": 44,
      "soru": "Büyük Selçuklu Devleti'nin en parlak dönemi hangi padişah dönemidir?",
      "cevap": "Sultan Melikşah",
      "ek_bilgi": [
        "Alp Arslan, Anadolu kapılarını Türklere açmıştır",
        "Tuğrul Bey, \"Doğu'nun ve Batı'nın Sultanı\" unvanını almıştır",
        "Melikşah döneminde Batınilerle (Hasan Sabbah) uğraşılmıştır"
      ]
    },
    {
      "soru_id": 45,
      "soru": "Süleyman Şah'ın kurduğu devletin (Türkiye Selçuklu Devleti) ilk başkenti neresi olmuştur?",
      "cevap": "İznik",
      "ek_bilgi": [
        "I. Haçlı Seferi sırasında Birinci Kılıçarslan, merkezi İznik'ten Konya'ya taşımak durumunda kalmıştır",
        "Ahlat, Alaaddin Keykubat döneminde Türkiye Selçuklu Devleti topraklarına katılmıştır",
        "Karesioğulları Çanakkale'de kurulmuştur"
      ]
    },
    {
      "soru_id": 46,
      "soru": "Osmanlı tarihinin ilk veziri kimdir?",
      "cevap": "Alaaddin Paşa",
      "ek_bilgi": [
        "Davudi Kayseri ilk müderris",
        "Dursun Fakih ilk kadı",
        "Molla Fenari Bursa Müftüsü",
        "Kemankeş Mustafa Paşa, IV. Murat döneminde önemli faaliyetlerde bulunan kişi"
      ]
    },
    {
      "soru_id": 47,
      "soru": "Hangi savaşın sonucunda Anadolu Türk siyasi birliği kesin olarak sağlanmıştır?",
      "cevap": "Turnadağ Savaşı",
      "ek_bilgi": [
        "Turnadağ Savaşı, Yavuz Sultan Selim döneminde Dulkadiroğulları ile yapılmıştır",
        "Mercidabık ve Ridaniye, Mısır Seferleri olarak adlandırılır (Ridaniye'den sonra Mısır Osmanlı toprağına katılmıştır)",
        "Otlukbeli Savaşı, Fatih Sultan Mehmet Han ile Uzun Hasan (Akkoyunlular) arasında gerçekleşmiş, doğudaki tehlike önlenmiştir",
        "Çaldıran, Şah İsmail ile yapılan savaştır"
      ]
    },
    {
      "soru_id": 48,
      "soru": "Osmanlı Devleti'nde askeri alanda Batı tarzı ilk ıslahat hareketini gerçekleştiren padişah kimdir?",
      "cevap": "I. Mahmut",
      "ek_bilgi": [
        "Batı tarzı ilk askeri okul (Hendesehane), 1734'te I. Mahmut döneminde kurulmuştur",
        "III. Ahmet, Lale Devri padişahı",
        "III. Mustafa, Sürat Topçuları Ocağı'nı kurmuştur",
        "III. Selim, Nizam-ı Cedid ordusunu kurmuştur"
      ]
    },
    {
      "soru_id": 49,
      "soru": "Balta Limanı Ticaret Antlaşması hangi devletle imzalanmıştır?",
      "cevap": "İngiltere",
      "ek_bilgi": [
        "Bu antlaşma ile Osmanlı Devleti yarı sömürge durumuna düşmüş ve Lonca teşkilatı çökmüştür",
        "Osmanlı, Mısır meselesi sonrasında İngiltere'ye yanaşmıştır",
        "Ruslarla Hünkar İskelesi Antlaşması imzalanmıştı"
      ]
    },
    {
      "soru_id": 50,
      "soru": "İkinci Meşrutiyet'in ilanı sırasında bağımsız olan devlet hangisidir?",
      "cevap": "Bulgaristan",
      "ek_bilgi": [
        "Sırbistan, Karadağ ve Romanya Berlin Antlaşması (1878) ile bağımsız oldu",
        "Yunanistan, Edirne Antlaşması ile Osmanlı'dan ayrılan ilk azınlık oldu",
        "Bulgaristan 1908'de bağımsızlığını ilan etmiştir"
      ]
    },
    {
      "soru_id": 51,
      "soru": "Mustafa Kemal Paşa'nın ilk görev yeri neresi olmuştur?",
      "cevap": "Şam V",
      "ek_bilgi": [
        "Mustafa Kemal, Sofya'da ataşemiliter olarak görev yapmıştır",
        "Trablusgarp, sömürgeciliğe karşı verdiği ilk mücadele",
        "Çanakkale'de \"Ben size taarruzu değil, ölmeyi emrediyorum\" sözünü söylemiştir",
        "Kafkas Cephesi'nde Ruslardan Muş ve Bitlis'i geri almıştır"
      ]
    },
    {
      "soru_id": 52,
      "soru": "Birinci Dünya Savaşı'nı başlatan devlet aşağıdakilerden hangisidir?",
      "cevap": "Sırbistan",
      "ek_bilgi": [
        "ABD, gemileri batırılınca savaşa dahil olmuş, savaşın seyrini değiştirmiş ve Wilson İlkelerini yayımlamıştır"
      ]
    },
    {
      "soru_id": 53,
      "soru": "Türklerin uluslararası alanda haklılığını gösteren ilk rapor hangisidir?",
      "cevap": "Amiral Bristol Raporu",
      "ek_bilgi": [
        "Amiral Bristol Raporu, Rumların haksız olduğunu dile getirir",
        "Dr. Esat Işık Raporu, ilk defa Kuvayi Milliye teriminden bahsetmiştir",
        "Harbord Raporu, Ermenilerle ilgilidir"
      ]
    },
    {
      "soru_id": 54,
      "soru": "Milli sınırlardan ilk nerede bahsedilmiştir?",
      "cevap": "Erzurum Kongresi",
      "ek_bilgi": [
        "Misak-ı Millî'de sınırlar vardır, ancak ilk kez Erzurum Kongresi'nde bahsedilmiştir",
        "Amasya Tamimi'nde ilk defa milli egemenlikten bahsedilmiştir",
        "Sivas Kongresi'nde manda ve himaye kesin bir dille reddedilmiştir"
      ]
    },
    {
      "soru_id": 55,
      "soru": "Londra Konferansı'nın toplanmasına olanak sağlayan savaş aşağıdakilerden hangisidir?",
      "cevap": "I. İnönü Savaşı",
      "ek_bilgi": [
        "Londra Konferansı'ndan karar çıkmadığı için bu durum II. İnönü Savaşı'na sebebiyet vermiştir",
        "I. İnönü Savaşı sonrası gelişmelerin şifresi \"Milat\" (Moskova Antlaşması, İstiklal Marşı'nın kabulü, Londra Konferansı, Afganistan ile dostluk, Teşkilat-ı Esasiye)"
      ]
    },
    {
      "soru_id": 56,
      "soru": "Milli birlik ve beraberlik doğrudan hangi Atatürk ilkesiyle ilgilidir?",
      "cevap": "Milliyetçilik",
      "ek_bilgi": [
        "Devletçilik, milli ekonomiyi ve sermayeyi kalkındırmayı savunur",
        "Cumhuriyetçilik, Ulus egemenliğini esas alır",
        "Laiklik, din ve vicdan hürriyeti ile akıl ve bilimi öngörür",
        "Halkçılık ise eşitlik ve adaleti öngörür"
      ]
    }
  ]
},
"bilgiler":{
  "Tarih":[{
  "I": {
    "title": "İslamiyet Öncesi ve İlk Türk Devletleri",
    "items": [
      {
        "fact": "Eski Türklerde hükümet anlamına gelen kavram Ayuki’dir."
      },
      {
        "fact": "Eski Türklerde meclise Toy ya da Kurultay denirdi."
      },
      {
        "fact": "Vezire Aygucı, doktora Otacı, kâtibe Bitikçi denirdi."
      },
      {
        "fact": "Ordusunda Amazon kadın savaşçı bulunduran Türk topluluğu İskitler (Sakalar)'dır."
      },
      {
        "fact": "İlk kadın hükümdar Tomris Hatun, İskitler'in hükümdarıdır."
      },
      {
        "fact": "İslamiyet'i benimseyen ilk Türk boyu Karluklar olacaktır."
      },
      {
        "fact": "İslamiyet'i kabul eden ilk Türk devleti (tarihte) İtil Bulgarları'dır (Almış Han dönemi)."
      },
      {
        "fact": "Orta Asya'da İslamiyet'i kabul eden ilk Türk devleti Karahanlılar'dır."
      },
      {
        "fact": "Uygurlar yerleşik hayata geçen ilk Türk devletidir ve Maniheizm dinini benimsemişlerdir."
      },
      {
        "fact": "Göktürkler kendilerine özgü (38 harften oluşan) alfabeyi oluşturmuşlardır."
      },
      {
        "fact": "Komenton Meclisi (Seçkinler Meclisi) Peçenekler'e aittir."
      },
      {
        "fact": "Peçenekler, Malazgirt Savaşı’nda Alparslan’ın tarafına geçmişlerdir."
      },
      {
        "fact": "Hazarların meclisi İhtiyarlar Meclisi’dir."
      }
    ]
  },
  "II": {
    "title": "Türk İslam Devletleri ve Selçuklular",
    "items": [
      {
        "fact": "İkta sistemini uygulayan ilk Türk İslam devleti Büyük Selçuklu Devleti'dir. (İkta sistemini getiren Hz. Ömer’dir)."
      },
      {
        "fact": "Büyük Selçuklu Devleti'nin en parlak dönemi Sultan Melikşah dönemidir."
      },
      {
        "fact": "Sultan Melikşah döneminde Batınilerle uğraşılmıştır."
      },
      {
        "fact": "Anadolu Selçuklu Devleti'nin ilk başkenti İznik olmuştur."
      },
      {
        "fact": "I. Haçlı Seferi sırasında I. Kılıçarslan merkezi İznik'ten Konya’ya taşımak zorunda kalmıştır."
      },
      {
        "fact": "Türkiye Selçuklu Devleti döneminde ilk bakır para I. Mesut döneminde basılmıştır."
      },
      {
        "fact": "Alaaddin Keykubat dönemi, Devletin en parlak dönemi olarak bilinir; bu dönemde Van Ahlat ve Bitlis alınmıştır."
      },
      {
        "fact": "Malazgirt Savaşı'ndan sonra Erzincan ve çevresinde kurulan beylik Mengücekler’dir. Mengücekler'in en önemli eseri Divriği Ulu Camii’dir."
      },
      {
        "fact": "Erzurum ve çevresinde kurulan beylik Saltukoğulları’dır."
      },
      {
        "fact": "Türk tarihinin ilk dini-teknik isyanı Baba İshak (Baba İlyas) İsyanı olacaktır."
      },
      {
        "fact": "Türk İslam devletlerinde tek cins malın satıldığı yere Kapan denir; Kapan Emine, malları denetler."
      },
      {
        "fact": "Bedesten, değerli mücevher ve kumaşların satıldığı yerdir."
      }
    ]
  },
  "III": {
    "title": "Osmanlı Kuruluş, Yükseliş ve Duraklama Dönemi",
    "items": [
      {
        "fact": "Osmanlı tarihinin ilk veziri Alaaddin Paşa’dır. İlk kadı Dursun Fakıh, ilk müderris Davudi Kayseri’dir."
      },
      {
        "fact": "Osman Bey döneminde Bizans'la ilk savaş Koyunhisar Savaşı gerçekleşmiştir."
      },
      {
        "fact": "Orhan Bey döneminde Rumeli'deki ilk toprak parçası Çimpe Kalesi'dir."
      },
      {
        "fact": "Osmanlı Devleti Balkanlardaki ilk yenilgisini (Ploşnik) I. Murat döneminde (1388) yaşamıştır."
      },
      {
        "fact": "I. Kosova Savaşı’nda savaş sahasını gezerken bir Sırp tarafından şehit edilen padişah I. Murat (Murat Hüdavendigar) olmuştur."
      },
      {
        "fact": "Otlukbeli Savaşı (Fatih Sultan Mehmet ile Akkoyunlu Uzun Hasan arasında) Osmanlı’nın kazanmasıyla Doğu'daki tehlike önlenmiştir."
      },
      {
        "fact": "Turnadağ Savaşı (Yavuz Sultan Selim dönemi, Dulkadiroğulları ile) sonucunda Anadolu Türk siyasi birliği kesin olarak sağlanmıştır."
      },
      {
        "fact": "İstanbul’a gelen Venedik elçilerine Balyoz ismi verilmiştir."
      },
      {
        "fact": "Osmanlı tarihinin ilk düzenli ordusu (Orhan Bey döneminde kurulan) Yaya ve Müsellem Ordusu’dur."
      },
      {
        "fact": "Osmanlı tarihinin ilk vergisi olarak bilinen vergi Bac-ı Pazar vergisi (Pazar vergisi)'dir."
      },
      {
        "fact": "Şahkulu İsyanı II. Beyazıt döneminde (Antalya ve çevresinde) yaşanmıştır."
      },
      {
        "fact": "II. Selim, ordunun başında sefere çıkmayı bırakan ilk Osmanlı padişahıdır."
      },
      {
        "fact": "Bağdat Fatihi olarak bilinen padişah IV. Murat’tır."
      },
      {
        "fact": "II. Osman (Genç Osman) Hotin Seferi sonrasında Yeniçeri ocağını kaldırmak istemiş, bu neticede yeniçeriler tarafından öldürülen ilk Osmanlı padişahı olmuştur."
      },
      {
        "fact": "Osmanlı Devleti'nin Avusturya üzerindeki siyasi üstünlüğü kaybettiği antlaşma Zitvatorok Antlaşması’dır (I. Ahmet dönemi)."
      },
      {
        "fact": "IV. Murat Osmanlı tarihinin en disiplinli padişahıdır."
      }
    ]
  },
  "IV": {
    "title": "Osmanlı Gerileme ve Dağılma Dönemi Islahatları",
    "items": [
      {
        "fact": "Lale Devri’ni sona erdiren isyan Patrona Halil İsyanı’dır."
      },
      {
        "fact": "Kabakçı Mustafa İsyanı ile III. Selim dönemi sona ermiştir."
      },
      {
        "fact": "I. Mahmut askeri alanda Batı tarzı ilk ıslahat hareketini gerçekleştiren ve Batı tarzı ilk askeri okulu (1734) açan padişahtır."
      },
      {
        "fact": "Osmanlı Devleti tarihinde ilk defa savaş tazminatı ödediği antlaşma Küçük Kaynarca Antlaşması'dır."
      },
      {
        "fact": "Osmanlı'ya karşı ayaklanan ilk azınlık (Kara Yorgi önderliğinde) Sırplar’dır."
      },
      {
        "fact": "Osmanlı’dan ayrılan ilk azınlık (Edirne Antlaşması ile) Yunanlılar’dır."
      },
      {
        "fact": "II. Meşrutiyet'in ilanı sırasında bağımsız olan devlet Bulgaristan’dır (1908)."
      },
      {
        "fact": "Yurt dışı seyahatine çıkan ilk Osmanlı padişahı Sultan Abdülaziz’dir."
      },
      {
        "fact": "Çırağan Sarayı Sultan Abdülaziz döneminde inşa edilmiştir."
      },
      {
        "fact": "II. Mahmut döneminde Sened-i İttifak imzalanmış (Padişahın yetkileri ilk kez kısıtlandı), portresi devlet dairelerine astırılmış ve Mülkiye bölümü açılmıştır."
      },
      {
        "fact": "Balta Limanı Ticaret Antlaşması (1838) İngiltere ile imzalanmış, Osmanlı Devleti’ni yarı sömürge durumuna düşürmüştür."
      },
      {
        "fact": "Kanun-i Esasi’yi hazırlayan komisyonun başkanı Mithat Paşa’dır."
      },
      {
        "fact": "II. Meşrutiyet'in ilanına sebep olan gelişme Reval Görüşmeleri'dir (İngiltere ve Rusya arasında)."
      },
      {
        "fact": "Osmanlı tarihinde rejime karşı çıkan ilk isyan 31 Mart Vakası olacaktır. Bu vaka sonucunda II. Abdülhamit tahttan indirilmiştir."
      },
      {
        "fact": "II. Meşrutiyet sonrası yaşanan hükümet darbesi Bab-ı Ali Baskını’dır."
      },
      {
        "fact": "Duyun-u Umumiye II. Abdülhamit döneminde oluşturulan dış borçların idaresidir."
      },
      {
        "fact": "Esnafları denetleyen ve çarşı kapanlarını kontrol eden kişi Muhtesip’tir (günümüz zabıtası)."
      }
    ]
  },
  "V": {
    "title": "Milli Mücadele ve İnkılap Tarihi",
    "items": [
      {
        "fact": "Mustafa Kemal Paşa’nın ilk görev yeri Şam (V. Ordu)’dır."
      },
      {
        "fact": "Mustafa Kemal’in sömürgeciliğe karşı verdiği ilk mücadele Trablusgarp Savaşı’dır."
      },
      {
        "fact": "Mustafa Kemal’in Çanakkale’deki sözü: “Ben size taarruzu değil, ölmeyi emrediyorum”."
      },
      {
        "fact": "I. Dünya Savaşı'ndan sonra yayımlanan ve Türklerin uluslararası alanda haklılığını gösteren ilk rapor Amiral Bristol Raporu olacaktır (Rumların haksız olduğunu dile getirir)."
      },
      {
        "fact": "İlk defa Kuvayi Milliye teriminden bahseden rapor Dr. Esat Işık Raporu’dur."
      },
      {
        "fact": "Mondros Ateşkes Antlaşması’nı imzalayan Bahriye Nazırı Rauf Bey’dir."
      },
      {
        "fact": "Mondros’u imzalayan hükümet Ahmet İzzet Paşa Hükümeti’dir."
      },
      {
        "fact": "Mondros Ateşkes Antlaşması'ndan sonra işgal edilen ilk yer Musul’dur."
      },
      {
        "fact": "Mustafa Kemal Paşa, protesto mitingleri yapılması gerektiğini Havza Genelgesi’nde duyurmuştur."
      },
      {
        "fact": "Milli Mücadele’nin amacı, yöntemi ve gerekçesi Amasya Tamimi’nde (Genelgesi) ortaya konulmuştur."
      },
      {
        "fact": "Milli sınırlardan ilk kez nerede bahsedilmiştir? Erzurum Kongresi’nde."
      },
      {
        "fact": "Manda ve himaye ilk kez Erzurum Kongresi’nde reddedilmiş, Sivas Kongresi’nde ise kesin bir dille reddedilmiştir."
      },
      {
        "fact": "Amasya Görüşmeleri ile Temsil Heyeti hukuken tanınmıştır."
      },
      {
        "fact": "Londra Konferansı’nın toplanmasına olanak sağlayan savaş I. İnönü Savaşı’dır."
      },
      {
        "fact": "I. İnönü Savaşı’ndan sonra (M.İ.L.A.T. şifresinde): Moskova Antlaşması, İstiklal Marşı'nın kabulü, Londra Konferansı, Afganistan ile Dostluk Antlaşması ve Teşkilat-ı Esasiye yer alır."
      },
      {
        "fact": "Kütahya-Eskişehir Savaşları sonucunda düzenli ordu, zaman kazanmak amacıyla Sakarya’nın doğusuna çekilmiştir."
      },
      {
        "fact": "Subaylar Savaşı ya da Melhame-i Kübra olarak nitelendirilen savaş Sakarya Meydan Savaşı’dır."
      },
      {
        "fact": "Rumsındığı, Dumlupınar Meydan Savaşı ya da Başkomutanlık Meydan Savaşı olarak nitelendirilen savaş Büyük Taarruz’dur."
      },
      {
        "fact": "I. TBMM'nin açılış konuşmasını (23 Nisan 1920) Sinop milletvekili Şerif Bey yapmıştır."
      },
      {
        "fact": "Ulus egemenliği ile doğrudan ilgili olan Atatürk ilkesi Cumhuriyetçilik’tir."
      },
      {
        "fact": "Vicdan hürriyeti, akıl ve bilimi öngören ilke Laiklik’tir."
      },
      {
        "fact": "Milli birlik ve beraberlikle doğrudan ilgili ilke Milliyetçilik’tir."
      },
      {
        "fact": "Serbest Cumhuriyet Fırkası’nın kurucusu Ali Fethi Okyar’dır."
      }
    ]
  }
}]
}
 
}